
/* Class = "NSWindow"; title = "Modifier le marqueur"; ObjectID = "5"; */
"5.title" = "Modifier le marqueur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nom de marqueur"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "nom de marqueur";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "commentaire"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "commentaire";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "ok"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "ok";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "annuler"; ObjectID = "21"; */
"21.ibExternalAccessibilityDescription" = "annuler";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "supprimer le marqueur"; ObjectID = "43"; */
"43.ibExternalAccessibilityDescription" = "supprimer le marqueur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "début du marqueur"; ObjectID = "61"; */
"61.ibExternalAccessibilityDescription" = "début du marqueur";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "durée du marqueur"; ObjectID = "62"; */
"62.ibExternalAccessibilityDescription" = "durée du marqueur";

/* Class = "NSTextFieldCell"; title = "Marqueur 1"; ObjectID = "100007"; */
"100007.title" = "Marqueur 1";

/* Class = "NSTextFieldCell"; title = "Nom :"; ObjectID = "100008"; */
"100008.title" = "Nom :";

/* Class = "NSTextFieldCell"; title = "Commentaire :"; ObjectID = "100009"; */
"100009.title" = "Commentaire :";

/* Class = "NSTextFieldCell"; title = "Couleur :"; ObjectID = "100012"; */
"100012.title" = "Couleur :";

/* Class = "NSTextFieldCell"; title = "Début :"; ObjectID = "100018"; */
"100018.title" = "Début :";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100020"; */
"100020.title" = "OK";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "100021"; */
"100021.title" = "Annuler";

/* Class = "NSTextFieldCell"; title = "Durée :"; ObjectID = "100024"; */
"100024.title" = "Durée :";

/* Class = "NSButtonCell"; title = "Supprimer marqueur"; ObjectID = "100043"; */
"100043.title" = "Supprimer marqueur";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100061"; */
"100061.title" = "0";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100062"; */
"100062.title" = "0";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "navigation"; ObjectID = "200011"; */
"200011.ibExternalAccessibilityDescription" = "navigation";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[0] = "<"; ObjectID = "200012"; */
"200012.ibShadowedLabels[0]" = "<";

/* Class = "NSSegmentedCell"; 200012.ibShadowedLabels[1] = ">"; ObjectID = "200012"; */
"200012.ibShadowedLabels[1]" = ">";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Couleur du marqueur"; ObjectID = "200015"; */
"200015.ibExternalAccessibilityDescription" = "Couleur du marqueur";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "type de marqueur"; ObjectID = "200034"; */
"200034.ibExternalAccessibilityDescription" = "type de marqueur";

/* Class = "NSMenuItem"; title = "Modification de texte"; ObjectID = "200037"; */
"200037.title" = "Modification de texte";

/* Class = "NSMenuItem"; title = "Standard"; ObjectID = "200046"; */
"200046.title" = "Standard";

/* Class = "NSTextFieldCell"; title = "Type :"; ObjectID = "200047"; */
"200047.title" = "Type :";
